[LoadCharacter]
NewBoostedNameFormat=<font color="#FF6F28">Create New Level 30 %class%</font>

[dlbBoostedCharacterWarning]
Caption=Start at level 30?
Prompt=This will create a new Level 30 character with all but the final main mission of Borderlands 2 already completed. The game will start at the beginning of the “Commander Lilith & the Fight for Sanctuary” add-on.\n\nAre you sure you want to continue?
